<?php require_once 'header.php'; ?>

<div class="container-fluid price-page">
    <h1 class="text-center">Прайс-лист</h1>
    <h3 class="text-center">на оказание услуг по косметологии</h3>  
    <table class="table table-bordered">
        <tr class="names-services-row">
            <th class="text-center">Код услуги</th>
            <th class="text-center">Услуга</th>
            <th class="text-center">Цена (руб.)</th>
        </tr>                
        <tr>
            <th class="text-center" colspan="4">Иньекционные методики</th>
        </tr>
        <tr>
            <td>а2100</td>
            <td>Ботокс (США) 1 ед. — лицо</td>
            <td>320</td>
        </tr>
        <tr>
            <td>а2101</td>
            <td>Диспорт (Франция) 1 ед. — лицо</td>
            <td>110</td>
        </tr>
        <tr>
            <td>а2102</td>
            <td>Устранение потливости подмышечных впадин (Диспорт)</td>
            <td>90</td>
        </tr>
        <tr>
            <td>а2103</td>
            <td>Устранение потливости подмышечных впадин (Ботокс)</td>
            <td>290</td>
        </tr>
        <tr>
            <td>а2104</td>
            <td>Биоревитализация IAL-SYSTEM (Италия) 1,1 мл</td>
            <td>6 900</td>
        </tr>
        <tr>
            <td>а2105</td>
            <td>Биоревитализация IAL-SYSTEM (Италия) 0,6 мл</td>
            <td>4 700</td>
        </tr>
        <tr>
            <td>а2106</td>
            <td>Биоревитализация IAL-SYSTEM ACP (Италия) 1 мл</td>
            <td>8 700</td>
        </tr>
        <tr>
            <td>а2107</td>
            <td>Биоревитализация гидрейт (США) 1 мл</td>
            <td>8 700</td>
        </tr>
        <tr>
            <td>а2108</td>
            <td>Биоревитализация ТEOSYAL MesoEXPERT (Швейцария) 3 мл</td>
            <td>16 500</td>
        </tr>
        <tr>
            <td>а21080</td>
            <td>Биоревитализация OVERAGE MESO 1ml</td>
            <td>6 900</td>
        </tr>
        <tr>
            <td>а21081</td>
            <td>Абонемент на 4 пр-ры Биоревитализации OVERAGE MESO 1ml</td>
            <td>24 500</td>
        </tr>
        <tr>
            <td>а2109</td>
            <td>Заполнение морщин Juvederm ULTRA 2 (США) (1 шприц 0,55 мл)</td>
            <td>8 000</td>
        </tr>
        <tr>
            <td>а2110</td>
            <td>Заполнение морщин Juvederm ULTRA 3 (США) (1 мл)</td>
            <td>12 700</td>
        </tr>
        <tr>
            <td>а21111</td>
            <td>Заполнение морщин Juvederm VOLUMA (США) (1 мл)</td>
            <td>15 100</td>
        </tr>
        <tr>
            <td>а2112</td>
            <td>Заполнение морщин Juvederm VOLBELLA (США)( 1мл)</td>
            <td>15 100</td>
        </tr>
        <tr>
            <td>а2113</td>
            <td>Заполнение морщин Juvederm VOLIFT (США) (1мл)</td>
            <td>15 100</td>
        </tr>
        <tr>
            <td>а2114</td>
            <td>Коррекция формы губ Juvederm ULTRA smail (0,55 мл)</td>
            <td>8 500</td>
        </tr>
        <tr>
            <td>а2115</td>
            <td>Рестилайн (Швеция) 0,5 мл</td>
            <td>9 000</td>
        </tr>
        <tr>
            <td>а2116</td>
            <td>Рестилайн (Швеция) 1 мл</td>
            <td>13 500</td>
        </tr>
        <tr>
            <td>а2117</td>
            <td>Рестилайн Перлайн (Швеция) 0,5 мл</td>
            <td>13 000</td>
        </tr>
        <tr>
            <td>а2118</td>
            <td>Рестилайн Перлайн (Швеция) 1 мл</td>
            <td>15 500</td>
        </tr>
        <tr>
            <td>а2119</td>
            <td>Рестилайн Lip Volum с лидокаином (Швеция) 1 мл</td>
            <td>15 500</td>
        </tr>
        <tr>
            <td>а2120</td>
            <td>Рестилайн Перлайн с лидокаином (Швеция) 0,5 мл</td>
            <td>13 500</td>
        </tr>
        <tr>
            <td>а2121</td>
            <td>Рестилайн Перлайн с лидокаином (Швеция) 1 мл</td>
            <td>15 000</td>
        </tr>
        <tr>
            <td>а2122</td>
            <td>STYLAGE S (Франция) 0,8 мл</td>
            <td>7 500</td>
        </tr>
        <tr>
            <td>а2123</td>
            <td>STYLAGE M (Франция) 0,1 мл</td>
            <td>9 500</td>
        </tr>
        <tr>
            <td>а2124</td>
            <td>STYLAGE M (Франция) 0,3 % Лидокаина 0,1 мл</td>
            <td>12 000</td>
        </tr>
        <tr>
            <td>а2125</td>
            <td>STYLAGE L (Франция) 0,1 мл</td>
            <td>12 000</td>
        </tr>
        <tr>
            <td>а2126</td>
            <td>STYLAGE Lips (Франция)</td>
            <td>12 500</td>
        </tr>
        <tr>
            <td>а21271</td>
            <td>Удаление филлера (на основе гиалуроновой кислоты) при некорректном введении или гиперкоррекции</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>а2201</td>
            <td>Плазмолифтинг (абонемент на курс из 4 процедур) 1 пр.</td>
            <td>12 600</td>
        </tr>
        <tr>
            <td>а2202</td>
            <td>Плазмолифтинг (шея или дкольте 1 зона) 1 пр.</td>
            <td>3 500</td>
        </tr>
        <tr>
            <td>а2203</td>
            <td>Плазмолифтинг волосистой части головы</td>
            <td>3 500</td>
        </tr>
        <tr>
            <td>а2300</td>
            <td>Мезотерапия волосистой части головы. 1 процедура (сыворотка XL Hair Испания)</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>а2301</td>
            <td>Мезоролл  (Испания)</td>
            <td>3 600</td>
        </tr>
        <tr>
            <td>а2302</td>
            <td>1 процедура (мезотерапия, биопунктура)</td>
            <td>1 900</td>
        </tr>
        
        <tr>
            <th class="text-center" colspan="4">Комплексные программы ухода за лицом</th>
        </tr>  
        <tr>
            <td>а2617</td>
            <td>Программа для зрелой кожи «Сияние» (демакияж, криомассаж, маска красоты с ананасом, увлажняющий крем-гель с изофлавоноидами, гель для ухода вокруг глаз с цитокинами)</td>
            <td>1 400</td>
        </tr>
        <tr>
            <td>а2618</td>
            <td>Программа для чувствительной кожи «Бархат» (демакияж, криомассаж, маска (пилинг-крем Лактолан), крем для чувствительной кожи, гель для кожи вокруг глаз для чувствительной кожи)</td>
            <td>1 400</td>
        </tr>
        <tr>
            <td>а2619</td>
            <td>Программа для жирной и проблемной кожи с акне (Holy Land) (демакияж, криомассаж, тоник, поросуживающая, противовоспалительная маска, восстанавливающий, противовоспалительный крем)</td>
            <td>1 400</td>
        </tr>
        <tr>
            <td>а2620</td>
            <td>Процедура для уменьшения отечности и темных кругов под глазами (демакияж, пилинг, тоник, маска «Свежий взгляд», маска пластифицирующая, крем для ухода за областью вокруг глаз)</td>
            <td>1 700</td>
        </tr>
       <tr>
            <td>а2621</td>
            <td>Интенсивный восстанавливающий уход за губами и областью вокруг глаз (демакияж, пилинг, тоник, цветочная маска, пластифицирующая маска с водорослями, сыворотка Diamond)</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>а2622</td>
            <td>Программа «Шоколадный восторг» для всех типов кожи (демакияж, тоник, энергетическая маска «Шоколад», крем для лица по типу кожи, крем для ухода за областью вокруг глаз)</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>а2623</td>
            <td>Процедура глубокого увлажнения «Гидра» (Лицо+шея) (демакияж, тоник, пилинг, защитный увлажняющий концентрат, пластифицирующая маска с водорослями, гель-крем увлажняющий с изофлавоноидами, Крем для ухода за областью вокруг глаз с цитокинами)</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>а2624</td>
            <td>Процедура глубокого увлажнения «Гидра» (Декольте) (демакияж, тоник, пилинг, защитный увлажняющий концентрат, пластифицирующая маска с водорослями, гель-крем увлажняющий с изофлавоноидами, крем для ухода за областью вокруг глаз с цитокинами)</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>а2625</td>
            <td>Уход за зрелой кожей (лицо+шея) (демакияж, тоник, криопилинг, защитный увлажняющий концентрат, маска красоты с ананасом, гель-крем с изофлавоноидами для зрелой кожи, гель-крем с цитокинами)</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>а2626</td>
            <td>Уход за зрелой кожей (декольте) (демакияж, тоник, криопилинг, защитный увлажняющий концентрат, маска красоты с ананасом, гель-крем с изофлавоноидами для зрелой кожи, гель-крем с цитокинами)</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>а2627</td>
            <td>Оксигенирующая процедура — уход за стрессовой кожей (лицо+шея) (демакияж, тоник, пилинг, оксигенирующий концентрат, оксигенирующая маска, оксигенирующий крем, крем для ухода за областью вокруг глаз)</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>а2628</td>
            <td>Оксигенирующая процедура — уход за стрессовой кожей (декольте) (демакияж, тоник, пилинг, оксигенирующий концентрат, оксигенирующая маска, оксигенирующий крем, крем для ухода за областью вокруг глаз)</td>
            <td>1 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Коррекция фигуры (липосакция без операции)</th>
        </tr>
        <tr>
            <td>а2400</td>
            <td>Ультразвуковая кавитация без RF-лифтинга (40 мин) 1 пр.</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>а2401</td>
            <td>Абонемент на ультразвуковую кавитацию без RF-лифтинга (6 пр. по 40 мин)</td>
            <td>5 400</td>
        </tr>
        <tr>
            <td>а2402</td>
            <td>Ультразвуковая кавитация без RF-лифтинга (80 мин) 1 пр.</td>
            <td>1 800</td>
        </tr>
        <tr>
            <td>а2403</td>
            <td>Абонемент на ультразвуковую кавитацию без RF-лифтинга (6 пр. по 80 мин)</td>
            <td>9 700</td>
        </tr>
        <tr>
            <td>а2404</td>
            <td>Ультразвуковая кавитация с RF-лифтингом (40 мин) 1 пр.</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>а2405</td>
            <td>Абонемент на ультразвуковую кавитацию с RF-лифтингом (6 пр. по 40 мин)</td>
            <td>9 000</td>
        </tr>
        <tr>
            <td>а2406</td>
            <td>Ультразвуковая кавитация с RF-лифтингом (80 мин) 1 пр.</td>
            <td>2 500</td>
        </tr>
        <tr>
            <td>а2407</td>
            <td>Абонемент на ультразвуковую кавитацию с RF-лифтингом (6 пр. по 80 мин)</td>
            <td>12 000</td>
        </tr>
        <tr>
            <td>а2500</td>
            <td>Прессотерапия 30 мин 1 пр.</td>
            <td>700</td>
        </tr>
        <tr>
            <td>а2501</td>
            <td>Абонемент на прессотерапию 10 пр. по 30 мин</td>
            <td>5 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Косметический комбайн</th>
        </tr>
        <tr>
            <td>а3000</td>
            <td>Дарсонваль лица 1 зона (лицо,шея, декольте, волосистая часть головы)</td>
            <td>350</td>
        </tr>
        <tr>
            <td>а3001</td>
            <td>Дарсонваль тело (грудь, руки, спина, живот, ягодицы, ноги) 1 зона</td>
            <td>390</td>
        </tr>
        <tr>
            <td>а3002</td>
            <td>Вакуумно роликовый массаж 15 минут</td>
            <td>250</td>
        </tr>
        <tr>
            <td>а3100</td>
            <td>Пирсинг ушей</td>
            <td>1 500</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Лазерные методики</th>
        </tr>
        <tr>
            <td>10000</td>
            <td>Прием врача дерматокосметолога</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>10000</td>
            <td>Лазерный пиллинг (Лицо, шея, декольте) 1 зона</td>
            <td>3 850</td>
        </tr>
        <tr>
            <td>10003</td>
            <td>Абонемент Лазерный пиллинг (Лицо, шея, декольте 1 зона) 3 пр-ры</td>
            <td>10 500</td>
        </tr>
        <tr>
            <td>10004</td>
            <td>Лазерный пиллинг (лицо+шея)</td>
            <td>6 950</td>
        </tr>
        <tr>
            <td>10005</td>
            <td>Лазерный пиллинг (лицо+шея+декольте)</td>
            <td>9 500</td>
        </tr>
        <tr>
            <td>10006</td>
            <td>Абонемент Лазерный пиллинг (лицо+шея+декольте) 3 пр-ры</td>
            <td>31 200</td>
        </tr>
        <tr>
            <td>10007</td>
            <td>Лазерный пиллинг (кисти рук)</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>10008</td>
            <td>Абонемент Лазерный пиллинг (кисти рук) 3 пр-ры</td>
            <td>3 000</td>
        </tr>
        <tr>
            <td>10009</td>
            <td>Лазерный пиллинг (тело 1 зона 10х10 см)</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>10010</td>
            <td>Глубокое лазерное омоложение (лицо и веки)</td>
            <td>19 900</td>
        </tr>
        <tr>
            <td>20004</td>
            <td>Глубокое лазерное омоложение (шея)</td>
            <td>15 000</td>
        </tr>
        <tr>
            <td>20005</td>
            <td>Глубокое лазерное омоложения (декольте)</td>
            <td>15 000</td>
        </tr>  
        <tr>
            <td>20006</td>   
            <td>Глубокое лазерное омоложение (лицо+шея)</td>     
            <td>31 000</td>
        </tr>
        <tr>
            <td>20007</td>   
            <td>Глубокое лазерное омоложение (лицо+шея + декольте)</td>    
            <td>42 500</td>
        </tr>        
        <tr>
            <td>20008</td>   
            <td>Лазерная псевдопластика верхнего века</td>   
            <td>3 500</td>
        </tr>        
        <tr>
            <td>20009</td>   
            <td>Лазерная псевдопластика нижнего века</td>    
            <td>3 500</td>
        </tr>        
        <tr>
            <td>20010</td>   
            <td>Лазерная псевдопластика век</td>     
            <td>6 000</td>
        </tr>        
        <tr>
            <td>20011</td>   
            <td>Глубокое лазерное омоложение 1 зоны (гусиные лапки, кисетные морщины рта, межбровье, лоб, подбородок, носогубные складки)</td>   
            <td>3 500</td>
        </tr>        
        <tr>
            <td>20012</td>   
            <td>Глубокое лазерное омоложение 1 зоны (лоб, щеки, кисти рук)</td>  
            <td>5 000</td>
        </tr>        
        <tr>
            <td>20013</td>   
            <td>Глубокое лазерное омоложение тела 1 зоны (живот, ягодица, бедро, внутр. поверхность плеча)</td>  <td>5 000</td>
        </tr>        
        <tr>
            <td>20013</td>   
            <td>Прицельная лазернная работа по морщинам (1 см)</td>  
            <td>500</td>
        </tr>        
        <tr>
            <td>20014</td>   
            <td>Лазерная пазмомаска (только в комплексе глубогоко лазерного омоложения или пиллинга)</td>    
            <td>2 500</td>
        </tr>        
        <tr>
            <td>30015</td>   
            <td>Абонемент Неодимовое омоложение (лицо, шея, декольте 1 зона) 6 пр-р (1 пр-ра - 5500)</td>     
            <td>33 000</td>
        </tr>        
        <tr>
            <td>30015</td>   
            <td>Неодимовое омоложение (лицо, шея, декольте 1 зона)</td>  
            <td>6 500</td>
        </tr>        
        <tr>
            <td>30016</td>   
            <td>Неодимовое омоложение (руки)</td>    
            <td>2 000</td>
        </tr>        
        <tr>
            <td>30017</td>   
            <td>Абонемент Неодимовое омоложение (руки) 6 пр-р (1 пр-ра 2500)</td>    
            <td>15 000</td>
        </tr>        
        <tr>
            <td>40019</td>   
            <td>Фотоомоложение (лицо, шея, декольте) 1 зона</td>  
            <td>3 000</td>
        </tr>        
        <tr>
            <td>400190</td>  
            <td>Абонемент фотоомоложение (лицо, шея, декольте 1 зона) 6 пр-р (1 пр-ра 2000)</td>  
            <td>12 000</td>
        </tr>        
        <tr>
            <td>40021</td>   
            <td>Фотоомоложение (рук)</td>   
            <td>2 000</td>
        </tr>        
        <tr>
            <td>400210</td>  
            <td>Абонемент фотоомоложение (рук) 6 пр-р (1 пр-ра 1000)</td>    
            <td>6 000</td>
        </tr>        
        <tr>
            <td>50022</td>   
            <td>Глубокое лазерное лечение рубцов 1 кв.см</td>    
            <td>500</td>
        </tr>        
        <tr>
            <td>500220</td>  
            <td>Лазерная шлифофка рубцов постакне 1 зона (в/3, с/3, н/3)</td>    
            <td>3 500</td>
        </tr>        
         <tr>
            <td>500221</td>  
            <td>Лазерная шлифофка рубцов постакне тело (10х10 см)</td>   
            <td>3 000</td>
        </tr>        
        <tr>
            <td>50023</td>   
            <td>Глубокое лазерное лечение растяжек 10х10 см (от 1 до 2 зоны)</td>    
            <td>3 000</td>
        </tr>        
        <tr>
            <td>50024</td>   
            <td>Глубокое лазерное лечение растяжек 10х10 см (от 3 до 5 зон)</td>     
            <td>2 400</td>
        </tr>        
        <tr>
            <td>50025</td>   
            <td>Глубокое лазерное лечение растяжек 10х10 см (свыше 5 зон)</td>   
            <td>1 500</td>
        </tr>        
        <tr>
            <td>50026</td>   
            <td>Неодимовое лазерное лечение (1 вспышка) от 10 вспышек</td>   
            <td>100</td>
        </tr>        
        <tr>
            <td>50028</td>   
            <td>Плазмолифтинг растяжек тела 10х10 см</td>    
            <td>3 000</td>
        </tr>        
        <tr>
            <td>50030</td>   
            <td>Плазмомаска на область растяжек (только в комплексе с лазерным омоложением или пиллингом 1 пр-ка)</td>   
            <td>1500</td>
        </tr>        
        <tr>
            <td>60031</td>   
            <td>Удаление сосудистых образований на лице 1 кв.см</td>     
            <td>600</td>
        </tr>        
        <tr>
            <td>60032</td>   
            <td>Удаление сосудистых образований на теле 5 кв.см</td>     
            <td>800</td>
        </tr>        
        <tr>
            <td>70033</td>   
            <td>Фототерапия сосудистых образований на лице (1 зона лоб, крылья носа, подбородок, щека)</td>  
            <td>2 000</td>
        </tr>        
        <tr>
            <td>70034</td>   
            <td>Фототерапия сосудов лица полностью</td>  
            <td>4 500</td>
        </tr>        
        <tr>
            <td>7003400</td>     
            <td>Диагностика пигментных пятен в лампе Вуда</td>   
            <td>500</td>
        </tr>        
       <tr>
            <td>80035</td>   
            <td>Фототерапия пигментных пятен (лицо, минимальное количество вспышек от 20) 1 вспышка</td>  
            <td>50</td>
        </tr>        
        <tr>
            <td>80036</td>   
            <td>Фототерапия пигментных пятен (тело, минимальное количество вспышек от 20) 1 вспышка</td>  
            <td>50</td>
        </tr>        
        <tr>
            <td>90039</td>   
            <td>Неодимовое лечение лица (щеки, лоб)</td>     
            <td>1 500</td>
        </tr>        
         <tr>
            <td>90040</td>   
            <td>Неодимовое лечение 1 зона (нос, подбородок)</td>     
            <td>1 000</td>
        </tr>        
        <tr>
            <td>90041</td>   
            <td>Неодимовое лечение на теле 1 зона (акне, постакне, розацеа) шея, спина, грудь, плечи</td>    
            <td>6 000</td>
        </tr>        
        <tr>
            <td>90042</td>   
            <td>Неодимовое лечение 1 вспышка (акне, постакне, розацеа, псориаз) минимум 20 вспышек</td>  
            <td>100</td>
        </tr>        
        <tr>
            <td>90043</td>   
            <td>Неодимовое лечение (сенильная гемангиома, винные пятна, бородавки) 1 эл-т</td>  
            <td>500</td>
        </tr>        
        <tr>
            <td>90044</td>   
            <td>Неодимовое лечение (сенильная гемангиома, винные пятна, бородавки) 5-10 эл-т</td>   
            <td>450</td>
        </tr>
        <tr>
            <td>90045</td>   
            <td>Неодимовое лечение (сенильная гемангиома, винные пятна, бородавки) свыше 10 эл-т</td>    
            <td>350</td>
        </tr>        
        <tr>
            <td>a1000</td>   
            <td>Фотолечение лицо ,тело(акне, постакне, розацеа) 1 вспышка от 20 шт.</td>     
            <td>50</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Массаж лица</th>
        </tr>
        <tr>
            <td>a2613</td>
            <td>Пластический массаж (лицо+шея+деольте/30 мин)</td>
            <td>500</td>
        </tr>
        <tr>
            <td>a2613</td>
            <td>Пластический массаж (лицо+шея+декольте/45 мин)</td>
            <td>750</td>
        </tr>
        <tr>
            <td>a26140</td>
            <td>Лимфодренажный массаж лица 40мин</td>
            <td>800</td>
        </tr>
        <tr>
            <td>a2615</td>
            <td>Гигиенический массаж лица (15 мин)</td>
            <td>200</td>
        </tr>
        <tr>
            <td>a26150</td>
            <td>Косметический массаж лица, шеи, декольте (40 мин)</td>
            <td>1 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Массаж профилактический тело</th>
        </tr>
        <tr>
            <td>a2701</td>
            <td>Массаж антицеллюлитный 40 минут</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>a2706</td>
            <td>Общий массаж 60 мин</td>
            <td>1 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Медицинская кометология</th>
        </tr>
        <tr>
            <td>10000</td>
            <td>Прием врача дерматокосметолога</td>
            <td>1 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Нити армирование, лифтинг, подтяжка лица</th>
        </tr>
        <tr>
            <td>500261</td>
            <td>Нити Aptos</td>
            <td>45 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Полировка ногтей</th>
        </tr>
        <tr>
            <td>a2901</td>
            <td>Перманентный макияж брови ( техника волосковая или гомогенная)</td>
            <td>6 000</td>
        </tr>
        <tr>
            <td>a2902</td>
            <td>Перманентный макияж ресничный край</td>
            <td>6 000</td>
        </tr>
        <tr>
            <td>a2903</td>
            <td>Перманентный макияж стрелки</td>
            <td>7 000</td>
        </tr>
        <tr>
            <td>a2904</td>
            <td>Перманентный макияж губ</td>
            <td>7 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Удаление доброкачественных новообразований кожи (CO2 DEKA, Италия)</th>
        </tr>
        <tr>
            <td>a1501</td>
            <td>Лазерное удаление 1-я категория сложности (подмышечная область, туловище, конечности) до 0,3 см.</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a1502</td>
            <td>Лазерное удаление 1-я категория сложности (подмышечная область, туловище, конечности) 0,3-0,5 см.</td>
            <td>550</td>
        </tr>
        <tr>
            <td>a1503</td>
            <td>Лазерное удаление 1-я категория сложности (подмышечная область, туловище, конечности) свыше 0,5 см.</td>
            <td>750</td>
        </tr>
        <tr>
            <td>a15030</td>
            <td>Лазерное удаление 1-я категория сложности (подмышечная область, туловище, конечности) свыше 1 см.</td>
            <td>1 200</td>
        </tr>
        <tr>
            <td>a1504</td>
            <td>Лазерное удаление 2-я категория сложности (лицо, шея, аногенитальная область) до 0,3 см</td>
            <td>550</td>
        </tr>
        <tr>
            <td>a1505</td>
            <td>Лазерное удаление 2-я категория сложности (лицо, шея, аногенитальная область) 0,3 - 0,5 см.</td>
            <td>750</td>
        </tr>
        <tr>
            <td>a1506</td>
            <td>Лазерное удаление 2-я категория сложности (лицо, шея, аногенитальная область) свыше 0,5 см.</td>
            <td>1 100</td>
        </tr>
        <tr>
            <td>a15060</td>
            <td>Лазерное удаление 1-я категория сложности множественных новообразований свыше 10 шт. (подмышечная облась, туловище, конечности) 0.3-0.5 см.</td>
            <td>250</td>
        </tr>
        <tr>
            <td>a15060</td>
            <td>Лазерное удаление 2-я категория сложности (лицо, шея, аногенитальная область) свыше 1 см</td>
            <td>1 600</td>
        </tr>
        <tr>
            <td>a15061</td>
            <td>Электрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, папилломы и кератопапилломы), 1 категория сложности (туловище, конечности, подмышечная обл.) до 0,3 см (1 шт.)</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a1507</td>
            <td>Лазерное удаление 1-я категория сложности (подмышечная область, туловище, конечности) до 0,3 см.</td>
            <td>300</td>
        </tr>
        <tr>
            <td>a1508</td>
            <td>Элетрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, папилломы и кератопапилломы): 1 категория сложности (туловище, конечности, подмышечная обл.) от 0,3-0,5 см (1 шт.)</td>
            <td>500</td>
        </tr>
        <tr>
            <td>a1509</td>
            <td>Электрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, папилломы и кератопапилломы), до 10 шт.: 1 категория сложности </td>
            <td>700</td>
        </tr>
        <tr>
            <td>a1510</td>
            <td>Электрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, вирусные бородавки, папилломы и кератопапилломы) 2 категория сложности (лицо, шея, аногенитальная область) до 0,3 см (1 шт.)</td>
            <td>500</td>
        </tr>
        <tr>
            <td>a1511</td>
            <td>Электрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, вирусные бородавки, папилломы и кератопапилломы): 2 категория сложности (лицо, шея, аногенитальная область) от 0,3 - 0,5см (1 шт.)</td>
            <td>700</td>
        </tr>
        <tr>
            <td>a1512</td>
            <td>Электрохирургическое удаление единичных новообразований (невусы, гемангиомы, атеромы, кератомы, папилломы и кератопапилломы), 2 категория сложности (туловище, конечности, подмышечная обл.) свыше 0,5 см (1 шт.)</td>
            <td>1 050</td>
        </tr>
        <tr>
            <td>a15120</td>
            <td>Электрохирургическое удаление множественных новообразований (невусы, атеромы, кератомы, папилломы и кератопапилломы), 1 категория сложности (подмышечная область, туловище, конечности.) от 10 шт</td>
            <td>200</td>
        </tr>
        <tr>
            <td>a15121</td>
            <td>Электрохирургическое удаление множественных новообразований (невусы, атеромы, кератомы, папилломы и кератопапилломы), 2 категория сложности (лицо, шея, аногенитальная область) от 10 шт</td>
            <td>300</td>
        </tr>
        <tr>
            <td>a1600</td>
            <td>Удаление жидким азотом (криодеструкция) папиллом, контагиозного моллюска (1 шт.)</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a1601</td>
            <td>Удаление жидким азотом (криодеструкция) папиллом, контагиозного моллюска более 10 шт. (стоимость за 1 шт.)</td>
            <td>250</td>
        </tr>
        <tr>
            <td>a1602</td>
            <td>Удаление жидким азотом (криодеструкция) бородавок, фибром, мозолей 1 шт. (на кистях, стопах, в аногенитальной обл.) 1 шт.</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a1603</td>
            <td>Повторная криодеструкция 1 шт. (бородавки, фибромы, мозоли)</td>
            <td>200</td>
        </tr>
        <tr>
            <td>a1604</td>
            <td>Удаление ороговевшей кожи при удалении подошвенных бородавок</td>
            <td>300</td>
        </tr>
        <tr>
            <td>a1700</td>
            <td>Гистологическое исследование 1 образования</td>
            <td>1700</td>
        </tr>
        <tr>
            <td>a1800</td>
            <td>Криомассаж шеи</td>
            <td>550</td>
        </tr>
        <tr>
            <td>a1801</td>
            <td>Криомассаж лица</td>
            <td>550</td>
        </tr>
        <tr>
            <td>a1802</td>
            <td>Криомассаж декольте</td>
            <td>650</td>
        </tr>
        <tr>
            <td>a1803</td>
            <td>Криомассаж (лицо, шея, декольте)</td>
            <td>1 550</td>
        </tr>
        <tr>
            <td>a1804</td>
            <td>Криопилинг (лицо)</td>
            <td>1 100</td>
        </tr>
        <tr>
            <td>a1805</td>
            <td>Криопилинг (лицо, шея, декольте)</td>
            <td>2 100</td>
        </tr>
        <tr>
            <td>a1806</td>
            <td>Криомассаж волосистой части головы абонемент 10 процедур — каждая 650</td>
            <td>800</td>
        </tr>
        <tr>
            <td>a1900</td>
            <td>Артикаин (ампула)</td>
            <td>450</td>
        </tr>
        <tr>
            <td>a1901</td>
            <td>Эмла</td>
            <td>450</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Эпиляция</th>
        </tr>
        <tr>
            <td>a1100</td>
            <td>Лазерная эпиляция отдельных зон (верхняя губа, уши, нос, подбородок, межбровье, височная область) для женщин</td>
            <td>1 200</td>
        </tr>     
        <tr>
            <td>a1101</td>
            <td>Лазерная эпиляция для женщин (щеки)</td>
            <td>2 500</td>
        </tr>  
        <tr>
            <td>a1102</td>
            <td>Лазерная эпиляция для женщин (подмышечная область)</td>
            <td>2 500</td>
        </tr>  
        <tr>
            <td>a1103</td>
            <td>Лазерная эпиляция для женщин (руки до локтя)</td>
            <td>1 500</td>
        </tr>  
        <tr>
            <td>a1104</td>
            <td>Лазерная эпиляция для женщин (руки полностью)</td>
            <td>3 000</td>
        </tr>  
        <tr>
            <td>a1105</td>
            <td>Лазерная эпиляция для женщин (белая линия живота)</td>
            <td>2000</td>
        </tr>  
        <tr>
            <td>a1106</td>
            <td>Лазерная эпиляция для женщин (бикини контур)</td>
            <td>2 500</td>
        </tr>  
        <tr>
            <td>a1107</td>
            <td>Лазерная эпиляция для женщин (глубокое бикини)</td>
            <td>3 000</td>
        </tr>  
        <tr>
            <td>a1108</td>
            <td>Лазерная эпиляция для женщин (тотальное бикини)</td>
            <td>5 000</td>
        </tr>  
        <tr>
            <td>a1109</td>
            <td>Лазерная эпиляция для женщин (межягодичная область)</td>
            <td>2 500</td>
        </tr>  
        <tr>
            <td>a1110</td>
            <td>Лазерная эпиляция для женщин (бедра)</td>
            <td>7 000</td>
        </tr>  
        <tr>
            <td>a1111</td>
            <td>Лазерная эпиляция для женщин (голень)</td>
            <td>6 000</td>
        </tr>  
        <tr>
            <td>a1112</td>
            <td>Лазерная эпиляция для женщин ноги полностью</td>
            <td>11 900</td>
        </tr> 
            <td>a1113</td>
            <td>Лазерная эпиляция для женщин (пальцы рук , пальцы ног)</td>
            <td>1 000</td>
        </tr>  
        <tr>
            <td>a1114</td>
            <td>Лазерная эпиляция для женщин (от 10 шт.) 1 волос</td>
            <td>100</td>
        </tr>  
        <tr>
            <td>a1200</td>
            <td>Лазерная эпиляция для мужчин (лицо, передняя часть шеи, задняя, часть шеи, бакенбарды)1 зона</td>
            <td>3 000</td>
        </tr>  
        <tr>
            <td>a1201</td>
            <td>Лазерная эпиляция для мужчин (подмышечная область)</td>
            <td>3 500</td>
        </tr>  
        <tr>
            <td>a1202</td>
            <td>Лазерная эпиляция для мужчин (грудь)</td>
            <td>5 000</td>
        </tr>  
        <tr>
            <td>a1203</td>
            <td>Лазерная эпиляция для мужчин (белая линия живота)</td>
            <td>3 000</td>
        </tr>  
        <tr>
            <td>a1204</td>
            <td>Лазерная эпиляция для мужчин (спина)</td>
            <td>7 000</td>
        </tr>  
        <tr>
            <td>a1205</td>
            <td>Лазерная эпиляция для мужчин (поясница)</td>
            <td>3 500</td>
        </tr>  
        <tr>
            <td>a1300</td>
            <td>Фотоэпиляция по лицу и телу 1 вспышка (от 20 вспышек)</td>
            <td>50</td>
        </tr>  
        <tr>
            <td>a1400</td>
            <td>Биоэпиляция (ноги, до колена)</td>
            <td>600</td>
        </tr>  
        <tr>
            <td>a1401</td>
            <td>Биоэпиляция (ноги, выше колена)</td>
            <td>900</td>
        </tr> 
            <td>a1402</td>
            <td>Биоэпиляция (руки, до локтя)</td>
            <td>300</td>
        </tr>  
        <tr>
            <td>a1403</td>
            <td>Биоэпиляция (руки, полностью)</td>
            <td>450</td>
        </tr>  
        <tr>
            <td>a1404</td>
            <td>Биоэпиляция (подмышечные впадины)</td>
            <td>500</td>
        </tr>   
        <tr>
            <td>a1405</td>
            <td>Биоэпиляция ( бикини полностью)</td>
            <td>1 600</td>
        </tr>  
        <tr>
            <td>a1406</td>
            <td>Биоэпиляция (бикини контур)</td>
            <td>650</td>
        </tr>  
        <tr>
            <td>a1407</td>
            <td>Биоэпиляция (над губой)</td>
            <td>350</td>
        </tr>  
        <tr>
            <td>a1408</td>
            <td>Биоэпиляция (щеки)</td>
            <td>500</td>
        </tr>  
        <tr>
            <td>a1409</td>
            <td>Биоэпиляция (подбородок)</td>
            <td>350</td>
        </tr>  
        <tr>
            <td>a1410</td>
            <td>Биоэпиляция (спина)</td>
            <td>700</td>
        </tr>  
        <tr>
            <td>a1411</td>
            <td>Биоэпиляция (грудь)</td>
            <td>500</td>
        </tr>  
        <tr>
            <td>a1412</td>
            <td>Биоэпиляция (белая линия живота)</td>
            <td>450</td>
        </tr> 

        <tr>
            <th class="text-center" colspan="4">Эстетическая косметология</th>
        </tr>
        <tr>
            <td>а25010</td>
            <td>Косметическй уход</td>
            <td></td>
        </tr>
        <tr>
            <td>a2600</td>
            <td>Коррекция бровей</td>
            <td></td>
        </tr>
        <tr>
            <td>a2601</td>
            <td>Окрашивание бровей</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a2602</td>
            <td>Окрашивание ресниц</td>
            <td>350</td>
        </tr>
        <tr>
            <td>a2603</td>
            <td>Демакияж</td>
            <td>100</td>
        </tr>
        <tr>
            <td>a2604</td>
            <td>Пластифицирующая маска «Морской бриз» с водорослями (маска производит оживляющий, увлажняющий и укрепляющий эффект)</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a2605</td>
            <td>Маска красоты с ананасом (увлажняющая маска, восстанавливает внешний вид зрелой и морщинистой кожи, содержит концентрированный экстракт ананаса, богатый витаминами А и С, углеводами, питает, защищает и делает кожу молодой и здоровой)</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a2606</td>
            <td>Антиоксидантная маска «С+С» (увлажняет, защищает кожу от воздействия свободных радикалов, содержит экстракт африканского священного дерева, который чудесным образом придает коже бархатистую структуру, ровный тон и молодость, а так же стимулирует образование неоколлагена в коже)</td>
            <td>650</td>
        </tr>
        <tr>
            <td>a2607</td>
            <td>«Пилинг — Лактолан» (уникальный препарат, объединяющий в себе, казалось бы несовместимые функции, ферментативный пилинг, очищение пор, восстановление кожи. Содержит специально обработанную молочную сыворотку, вытяжку из сыра, Витамины группы В, микроэлементы)</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a2608</td>
            <td>Маска «Акне-стоп». Маска обладает противовоспалительным, поросуживающим, успокаивающим эффектами, восстанавливает водный и жировой баланс, делая кожу здоровой.</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a2609</td>
            <td>Энергетическая маска «Шоколад». Стимулирует метаболические процессы, устраняя симптоматику глубокого старения. Контурирует овал лица. Устраняет раздражение, отечность, стрессовые реакции кожи.</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a2610</td>
            <td>Чистка лица атравматичная (Holy Land, Израиль)</td>
            <td>2 800</td>
        </tr>
        <tr>
            <td>a2611</td>
            <td>Гликолевый пилинг Sweet Skin System</td>
            <td>2 000</td>
        </tr>
        <tr>
            <td>a2612</td>
            <td>Комбинированный пилинг Sculptura Peel</td>
            <td>2 000</td>
        </tr>

        <tr>
            <th class="text-center" colspan="4">Новое</th>
        </tr>
        <tr>
            <td>10000031</td>
            <td>Поверхностный пилинг лица</td>
            <td>900</td>
        </tr>
        <tr>
            <td>10000032</td>
            <td>Поверхностный пилинг лица и шеи</td>
            <td>1 100</td>
        </tr>
        <tr>
            <td>10000033</td>
            <td>Поверхностный пилинг лица, шеи и декольте</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>10000034</td>
            <td>Поверхностный пилинг 1 зоны: живота/ ягодиц/ бедер/груди</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>10000035</td>
            <td>Поверхностный пилинг 1 зоны: костей рук/ коленей/ бедер/ волосистой части головы</td>
            <td>900</td>
        </tr>
        <tr>
            <td>10000036</td>
            <td>Срединно-глубокий пилинг 1 зоны: кисетные морщины/ гусиные лапки/ область лба</td>
            <td>500</td>
        </tr>
        <tr>
            <td>10000037</td>
            <td>Срединно-глубокий пилинг (пигментные пятна)</td>
            <td>500</td>
        </tr>
        <tr>
            <td>a150610</td>
            <td>Лазерная биоревитализация (безинъекционная) — 1 зона (лицо, шея, декольте, кисти рук)</td>
            <td>1 500</td>
        </tr>
        <tr>
            <td>a23021</td>
            <td>Косморелакс (устранение мимических морщин, продление действия ботулотоксина). Курс из 3-х процедур.</td>
            <td>9 900</td>
        </tr>
        <tr>
            <td>a23022</td>
            <td>Косморелакс (устранение мимических морщин, продление действия ботулотоксина). Курс из 6-ёх процедур.</td>
            <td>19 800</td>
        </tr>
        <tr>
            <td>a26190</td>
            <td>Программа Микротоки (лицо, шея, декольте) (60 мин.)</td>
            <td>1 200</td>
        </tr>
        <tr>
            <td>a26191</td>
            <td>Программа Бьюти-фреш (лимфодренажный массаж, пилинг, моделирующий массаж)</td>
            <td>2 500</td>
        </tr>
        <tr>
            <td>a26192</td>
            <td>Экспресс уход лица и шеи</td>
            <td>3 000</td>
        </tr>
        <tr>
            <td>a26193</td>
            <td>Экспресс уход лица, шеи, декольте</td>
            <td>3 500</td>
        </tr>
        <tr>
            <td>a26194</td>
            <td>Атравматическая чистка с применением аппарата</td>
            <td>3 100</td>
        </tr>
        <tr>
            <td>a2707</td>
            <td>Моделирующий массаж лица</td>
            <td>550</td>
        </tr>
        <tr>
            <td>a2708</td>
            <td>Моделирующий массаж (лицо+ щея)</td>
            <td>700</td>
        </tr>
        <tr>
            <td>a2709</td>
            <td>Моделирующий массаж (лицо+ шея+декольте)</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>a2710</td>
            <td>Коррекция овала лица</td>
            <td>900</td>
        </tr>
        <tr>
            <td>a2711</td>
            <td>Массаж кистей рук</td>
            <td>500</td>
        </tr>
        <tr>
            <td>a2712</td>
            <td>Массаж с маской/ кремом/ сывороткой</td>
            <td>900</td>
        </tr>
        <tr>
            <td>a2713</td>
            <td>Массаж ног</td>
            <td>700</td>
        </tr>
        <tr>
            <td>a2714</td>
            <td>Лимфодренажный массаж лица</td>
            <td>750</td>
        </tr>
        <tr>
            <td>a2715</td>
            <td>Коррекция второго подбородка</td>
            <td>500</td>
        </tr>
        <tr>
            <td>1000000</td>
            <td>Прием врача рефлексотерапевта (1 сеанс)</td>
            <td>500</td>
        </tr>
        <tr>
            <td>1000001</td>
            <td>Одноразовые иглы для иглорефлексотерапии</td>
            <td>100</td>
        </tr>
        <tr>
            <td>1000002</td>
            <td>Прием врача дерматовенеролога</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>1000003</td>
            <td>Прием пластического хирурга</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>500260</td>
            <td>Неодимовое лечение рубца 1 кв см. x 5 см.</td>
            <td>800</td>
        </tr>
        <tr>
            <td>a11040</td>
            <td>Лазерная эпиляция ореолов сосков</td>
            <td>2 500</td>
        </tr>
        <tr>
            <td>a21110</td>
            <td>Заполнение морщин Juvederm ULTRA 4 (США) (1 мл)</td>
            <td>13 990</td>
        </tr>
        <tr>
            <td>a2127</td>
            <td>REGENYAL idea 0,6мл</td>
            <td>6 500</td>
        </tr>
        <tr>
            <td>a21270</td>
            <td>REGENYAL idea 1мл</td>
            <td>10 500</td>
        </tr>
        <tr>
            <td>a2200</td>
            <td>Плазмолифтинг лица 1 пр-ра</td>
            <td>3 500</td>
        </tr>
        <tr>
            <td>a3100</td>
            <td>Обезболивание Эмла+артикаин</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>a3100</td>
            <td>Приём (интимная косметология)</td>
            <td>1 000</td>
        </tr>
        <tr>
            <td>a3200</td>
            <td>Интимная контурная пластика (для слабого и сильного пола)</td>
            <td>15 500</td>
        </tr>
        <tr>
            <td>a3200</td>
            <td>Лазерная коррекция малых половых губ (одна губа)</td>
            <td>9 500</td>
        </tr>
        <tr>
            <td>a3200</td>
            <td>Наложение швов</td>
            <td>600</td>
        </tr>
        <tr>
            <td>a3200</td>
            <td>Неодимовое омоложение промежности и половых губ</td>
            <td>3 500</td>
        </tr>
        <tr>
            <td>a3209</td>
            <td>Фракционное омоложение промежности</td>
            <td>5 000</td>
        </tr>
        <tr>
            <td>a3209</td>
            <td>Интимный плазмолифтинг</td>
            <td>4 900</td>
        </tr> 
    </table>
</div>

<?php require_once 'footer.php'; ?>

